
/* Class = "NSTextFieldCell"; title = "Allocated buffers: 0"; ObjectID = "4eL-aS-yDs"; */
"4eL-aS-yDs.title" = "Tahsis edilen tamponlar: 0";

/* Class = "NSTextFieldCell"; title = "Pipelines (failed): 0"; ObjectID = "5TU-N9-rhK"; */
"5TU-N9-rhK.title" = "Borular (başarısız): 0";

/* Class = "NSTextFieldCell"; title = "Allocated bytes (reported): 0"; ObjectID = "EuF-U0-q7S"; */
"EuF-U0-q7S.title" = "Tahsis edilen baytlar (rapor edilen): 0";

/* Class = "NSTextFieldCell"; title = "Allocated bytes (expected): 0"; ObjectID = "Pzm-cg-PWV"; */
"Pzm-cg-PWV.title" = "Tahsis edilen bayt (beklenen): 0";

/* Class = "NSTextFieldCell"; title = "GPU Name"; ObjectID = "YsL-ne-dLL"; */
"YsL-ne-dLL.title" = "GPU Adı";

/* Class = "NSTextFieldCell"; title = "Pipelines (demoted): 0"; ObjectID = "b3h-vn-LdU"; */
"b3h-vn-LdU.title" = "Borulamalar (düşürülmüş): 0";

/* Class = "NSTextFieldCell"; title = "Pipelines (compute): 0"; ObjectID = "bgz-Yg-WK0"; */
"bgz-Yg-WK0.title" = "Borular (hesaplama): 0";

/* Class = "NSTextFieldCell"; title = "Downstream bytes: 0MB"; ObjectID = "cIf-B2-itr"; */
"cIf-B2-itr.title" = "Aşağı akış baytları: 0MB";

/* Class = "NSTextFieldCell"; title = "Rasteriser misses: 0"; ObjectID = "iyR-Gt-NXA"; */
"iyR-Gt-NXA.title" = "Rasterleştirici hataları: 0";

/* Class = "NSTextFieldCell"; title = "Kernel cache items: 0"; ObjectID = "kiE-rr-bJD"; */
"kiE-rr-bJD.title" = "Çekirdek önbellek öğeleri: 0";

/* Class = "NSTextFieldCell"; title = "Kernel failures: 0"; ObjectID = "lu1-OU-fHO"; */
"lu1-OU-fHO.title" = "Çekirdek hataları: 0";

/* Class = "NSTextFieldCell"; title = "Assignments: 0"; ObjectID = "o4s-jx-hXD"; */
"o4s-jx-hXD.title" = "Görevler: 0";

/* Class = "NSTextFieldCell"; title = "Rasteriser hits: 0"; ObjectID = "tro-fP-fDy"; */
"tro-fP-fDy.title" = "Rasterleştirici vuruşları: 0";

/* Class = "NSTextFieldCell"; title = "Allocated memory (reuse): 0 (0%)"; ObjectID = "wC0-fO-zt4"; */
"wC0-fO-zt4.title" = "Tahsis edilen bellek (yeniden kullanım): 0 (0%)";

/* Class = "NSTextFieldCell"; title = "Upstream bytes: 0MB"; ObjectID = "zpz-l3-OWC"; */
"zpz-l3-OWC.title" = "Yukarı akım baytları: 0MB";
